dck982/coffeeflow/firmware/can-selftest/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_TWAI_SUPPRESS_DEPRECATE_WARN=y
